{"gejala": ["Lesi kecil, menonjol, dan gatal yang menyerupai gigitan serangga, kemudian berkembang menjadi vesikel dan akhirnya menjadi ulkus kecil tanpa nyeri dengan bagian tengah yang nekrotik (hitam). Kelenjar limfe membesar.", "Keluhan dan gejala mirip flu seperti malaise, panas, sakit kepala, mialgia, dan menggigil. Berkembang dengan timbulnya kesulitan pernapasan yang berat seperti dispnea, stridor, nyeri dada, dan sianosis. Awal syok.", "Nausea dan vomitus. Penurunan selera makan. Demam. Berkembang hingga menimbulkan nyeri abdomen, muntah darah, dan diare hebat.", "Tanda dan gejala awal meliputi mulut kering, nyeri tenggorok, perasaan lemah, pening, vomitus, dan diare. Tanda utama: kerusakan akut saraf kranialis yang simetris (ptosis, diplopia, dan disartria). Kelemahan yang berjalan turun atau paralisis otot-otot pada ekstremitas atau batang tubuh. Dispnea akibat pralisis otot respiratorius", "Kelemahan otot yang menyeluruh, hipotonia, dan tangisan yang lemah. Konstipasi. Penurunan refleks muntah dan ketidakmampuan mengisap ASI. Ekspresi wajah flasid, ptosis, dan oftalmoplegia yang disebabkan oleh gangguan nervus kranialis. Arefleksia dan kehilangan kontrol kepala.", "Erosi serviks. Dispareunia. Sekret mikropurulen. Nyeri pelvik.", "Nyeri dan nyeri tekan pada abdomen bawah, serviks, uterus, dan limfonodus. Mengigil, panas. Perdarahan per vaginam; perdarahan sesudah hubungan intim; dan pengeluaran sekret vagina. Disuria.", "Disuria, piuria, dan sering kencing (urinary frequency)", "Disuria, eritema, nyeri tekan pada meatus uretra. Sering kencing. Pruritus dan sekret uretra (bisa banyak dan purulen atau sedikit dan jernih atau mukoid)", "Pembengkakan skrotum yang nyeri. Sekret uretra.", "Nyeri punggung bawah. Sering kencing, nokturia, dan disuria. Ejakulasi yang nyeri.", "Diare. Tenesmus. Pruritus. Rabas yang mengandung darah atau mukopurulen. Ulserasi difus atau diskrit pada kolon rektosigmoid.", "Hiperemia konjungtiva. Sekret. Lakrimasi. Nyeri. Fotofobia (jika kornea ikut terkena). Rasa gatal dan panas seperti terbakar. Catatan: semua gejala ini dapat pula terjadi karena infeksi virus.", "Mungkin asimptomatik. Uretritis, yang meliputi disuria dan rabas uretra yang purulen disertai warna merah dan pembengkakan pada tempat infeksi. Gambaran klinis bervariasi menurut tempat yang terkena: Uretra: disuria, sering kencing dan inkontinensia urine, rabas purulen, rasa gatal, merah, dan edema pada meatus uretra. Vulva: kadang-kadang terasa gatal, terbakar, dan nyeri yang disebabkan oleh eksudat dari daerah infeksi yang berdekatan. Vagina: distensi, eritema, pembengkakan. Hati: nyeri abdomen kuadran kanan atas. Pelvis: nyeri hebat pada pelvik dan abdomen bawah, rigiditas otot, nyeri tekan, dan distensi abdomen; nausea, vomitus, panas dan takikardia (dapat terjadi pada pasien salpingitis atau penyakit peradangan pelvik)", "Dapat asimptomatik. Inflamasi dan rabas berwarna kuning kehijauan dari serviks. Gambaran klinis bervariasi menurut tempat yang terkena: Uretra: disuria, sering kencing dan inkontinensia urine, rabas purulen, rasa gatal, merah, dan edema pada meatus uretra. Vulva: kadang-kadang terasa gatal, terbakar, dan nyeri yang disebabkan oleh eksudat dari daerah infeksi yang berdekatan. Vagina: distensi, eritema, pembengkakan. Hati: nyeri abdomen kuadran kanan atas. Pelvis: nyeri hebat pada pelvik dan abdomen bawah, rigiditas otot, nyeri tekan, dan distensi abdomen; nausea, vomitus, panas dan takikardia (dapat terjadi pada pasien salpingitis atau penyakit peradangan pelvik)", "Faringitis atau tonsilitis. Rasa terbakar pada rektum, rasa gatal, dan rabas mukopurulen yang berdarah. Gambaran klinis bervariasi menurut tempat yang terkena: Uretra: disuria, sering kencing dan inkontinensia urine, rabas purulen, rasa gatal, merah, dan edema pada meatus uretra. Vulva: kadang-kadang terasa gatal, terbakar, dan nyeri yang disebabkan oleh eksudat dari daerah infeksi yang berdekatan. Vagina: distensi, eritema, pembengkakan. Hati: nyeri abdomen kuadran kanan atas. Pelvis: nyeri hebat pada pelvik dan abdomen bawah, rigiditas otot, nyeri tekan, dan distensi abdomen; nausea, vomitus, panas dan takikardia (dapat terjadi pada pasien salpingitis atau penyakit peradangan pelvik)", "Umumnya menyebabkan keadaan carrier asimptomatik. Malaise (tidak enak badan). Mengigil. Demam. Nyeri punggung.", "Abortus. Kelahiran prematur atau lahir mati. Abses organ.", "Meningitis yang mengakibatkan ubun-ubun menegang. Iritabilitas. Letargi. Serangan kejang. Koma.", "Erythema chronicum migrans (ECM): makula atau papula berwarna merah yang umumnya ditemukan pada tempat gigitan kutu dan tumbuh hingga berukuran lebih dari 20 inci, teraba panas serta gatal dan menyerupai mata sapi; sesudah beberapa hari timbul lebih banyak lesi lagi dan muncul ruam yang menyerupai cincin serta berpindah-pindah. Konjungtivitis. Terjadi urtikaria difus. Lesi digantikan bercak-bercak kecil berwarna merah dalam 3 hingga 4 minggu. Malaise dan keletihan. Sakit kepala kambuhan. Kaku leher. Demam, menggigil, dan pegal-pegal. Limfadenopati regional.", "Meningoensefalitis yang berfluktuasi-kelainan neurologi disertai neuropati perifer dan kranial; tanda klinis ini dimulai beberapa minggu sampai beberapa bulan kemudian. Paralisis fasialis. Kelainan jantung: atrioventricular heart block yang berfluktuasi dan berlangsung singkat, disfungsi ventrikel kiri, kardiomegali.", "Artritis disertai pembengkakan yang nyata; tanda klinis ini dimulai beberapa minggu atau beberapa bulan kemudian. Gejala neuropsikiatri, seperti perilaku psikotik, kehilangan daya ingat, demensia, dan depresi. Gejala ensefalopati, seperti sakit kepala, konfusi, dan kesulitan berkonsenterasi. Manifestasi oftalmikus, seperti iritis, keratitis, vaskulitis, retina, dan neuritis nervus optikum.", "Demam. Menggigil. Sakit kepala. Kaku kuduk. Vomitus. Fotofobia. Letargi. Koma. Tanda Brudzinski dan Kemig yang positif. Refleks tendon dalam yang meningkat dan simetris disertai gejala opistotonos. Tekanan nadi yang lebar. Bradikardia. Ruam yang kadang-kadang terjadi. Catatan: Meningitis dapat pula disebabkan oleh infeksi virus, protozoa, atau fungus.", "Nyeri telinga. Drainase telinga. Kehilangan pendengaran. Demam. Letargi. Iritabilitas. Vertigo. Tanda infeksi saluran napas atas (seperti bersin dan batuk). Tinitus.", "Nyeri abdomen yang mendadak, hebat, dan terasa difus atau merata; nyeri ini cenderung bertambah berat dan semakin terlokalisasi pada daerah yang di bawahnya terdapat kelainan penyebab nyeri tersebut disertai gejala nyeri tekan lepas (rebound tenderness). Rasa lemah dan pucat. Perspirasi berlebihan. Kulit dingin. Penurunan motilitas usus dan ileus paralitik. Obstruksi intestin yang menyebabkan nausea, vomitus, dan kaku abdomen. Hipotensi takikardia. Demam. Distensi abdomen.", "Malaise dan demam. Rasa nyeri atau nyeri tekan pada kelenjar limfe regional. Bubo yang terasa nyeri, mengalami inflamasi dan mungkin pula supurasi; tanda klasiknya adalah bubo yang nyeri luar biasa. Daerah-daerah hemoragik yang mengalami nekrosis; daerah tersebut tampak gelap dan karena itu, penyakit pes diberi julukan \"black death\". Gelisah, disorientasi, delirium, toksemia dan berjalan limbung.", "Demam tinggi, menggigil, sakit kepala hebat, takikardia, takipnea, dan dispnea dengan awitan yang akut. Batuk produktif (sputum pertama tampak mukoid dan kemudian berubah menjadi buih berwarna merah muda atau merah). Kelemahan yang hebat, gawat napas, dan biasanya kematian.", "Batuk disertai produksi sputum yang mengandung darah. Prostrasi berat, distres pernapasan, dan biasanya kematian.", "Toksisitas, hiperpireksia, serangan kejang, kelemahan hebat, syok, dan koagulasi, intravaskuler diseminata. Kerusakan jaringan yang nonspesifik dan menyebar luas.", "Suhu tubuh yang tinggi. Batuk disertai sputum yang purulen, berwarna kuning atau berdarah. Dispnea. Ronki disertai penurunan bunyi napas. Nyeri pleuritik. Mengigil. Malaise. Takipnea. Pneumonia dapat pula disebabkan oleh infeksi fungus atau protozoa.", "Demam. Nyeri abdomen, diare hebat disertai enterokolitis.", "Sakit kepala. Demam tinggi. Konstipasi.", "Demam tinggi. Diare disertai tenesmus. Nausea, vomitus, dan nyeri serta distensi abdomen Iritabilitas. Mengantuk. Feses dapat mengandung pus, mukus, atau darah. Dehidrasi dan penurunan berat badan.", "Nyeri abdomen yang hebat dan sporadis. Iritabilitas rektum. Tenesmus. Sakit kepala dan prostrasi. Feses dapat mengandung pus, mukus, dan darah.", "Syanker (lesi kecil berisi cairan) pada anus, jari-jari tangan, bibir, lidah, puting, tonsil, atau kelopak mata. Limfadenopat regional", "Lesi mukokutaneus yang simetris. Limfadenopati umum. Ruam bisa berbentuk makula, papula, pustula atau nodul. Sakit kepala. Malaise. Anoreksia, penurunan berat badan, nausea, dan vomitus. Nyeri tenggorok dan demam ringan. Alopesia. Kuku yang rapuh dan berlubang-lubang.", "Benigna - lesi berbentuk guma, yang ditemukan pada tulang atau organ. Nyeri gastrik, nyeri tekan, dan pembesaran limpa. Lesi yang mengenai saluran napas atas; perforasi septum nasi atau palatum; destruksi tulang dan organ. Fibrosis jaringan elastik aorta. Insufisiensi aorta. Aneurisma aorta. Meningitis. Paresis. Perubahan kepribadian. Kelemahan pada lengan dan tungkai.", "Spasme dan peningkatan tonus otot dekat luka.", "Hipertonisitas otot yang nyata. Refleks tendon dalam yang hiperaktif. Takikardia. Banyak berkeringat. Demam yang tidak begitu tinggi. Kontraksi otot di luar kemauan yang nyeri.", "Mialgia hebat. Demam hingga diatas 40 derajat celcius. Vomitus dan diare. Sakit kepala. Penurunan tingkat kesadaran. Rigor. Hiperemia konjungtiva. Hiperemia dan rabas vagina. Ruam berwarna merah gelap (khususnya pada telapak tangan dan kaki) yang kemudian mengalami deskuamasi. Hipotensi berat.", "Demam dan keringat malam. Batuk produktif yang berlangsung lebih dari tiga minggu. Hemoptisis. Malaise. Adenopati. Penurunan berat badan. Nyeri dada pleuritik. Gejala obstruksi saluran napas karena lesi pada nodus limfe.", "Disuria, sering kencing (frequency), rasa ingin kencing tetapi tidak bisa (urgency) dan nyeri suprapubik. Urine yang keruh, berbau tidak enak, dan mungkin mengandung darah. Demam. Nausea dan vomitus. Nyeri tekan pada sudut kostovertebral.", "Demam dan menggigil. Nausea, vomitus, dan diare. Gejala sistitis dapat ditemukan. Takikardia. Nyeri tekan otot yang menyeluruh.", "Disuria, sering kencing, dan piuria.", "Batuk menggonggong yang sangat mengganggu yang diakhiri bunyi inspirasi yang kasar dan keras untuk mengeluarkan mukus atau lendir yang sangat lengket. Anoreksia. Bersin-bersin. Gelisah. Infeksi konjungtiva. Demam yang tidak begitu tinggi.", "Ruam yang gatal dan terdiri atas makula kecil-kecil yang eritematosa dan kemudian berubah menjadi papula serta akhirnya vesikel berisi cairan jernih dengan dasar yang eritematosa. Demam ringan. Malaise dan anoreksia. Varisela kongenital: deformitas hipoplastik dan pembentukan parut pada ekstremitas, retardasi, pertumbuhan, dan manifestasi pada SSP serta mata. Pasien varisela progresif dengan penurunan kekebalan: lesi dan demam tinggi lebih dari tujuh hari.", "Keluhan ringan dan tidak spesifik. Populasi pasien yang mengalami imunodefisiensi: pneumonia, korioretinitis, kolitis, ensefalitis, nyeri abdomen, diare, atau penurunan berat badan. Bayi berusia tiga hingga enam bulan tampak asimptomatik kendati dapat mengalami disfungsi hati, hepatosplenomegali, gejala spider naevi, pneumonitis, dan limfadenopati. Infeksi kongenital: ikterus, ruam petekie, hepatosplenomegali, trombositopenia, anemia hemolitik.", "Demam. Tenggorok yang nyeri, merah, dan bengkak. Limfadenopati submaksilaris. Peningkatan salivasi, halitosis, dan anoreksia. Nyeri hebat pada mulut. Edema pada mulut. Pembentukan vesikel (pada lidah, gingiva, dan mukosa pipi atau pada bagian lain di dalam atau di sekitar mulut) dengan dasar lesi berwarna merah yang pada akhirnya akan pecah dengan meninggalkan ulkus yang nyeri dan kemudian terbentuk krusta berwarna kuning.", "Parestesia di daerah yang terkena. Malaise. Disuria. Dispareunia (senggama terasa nyeri). Leukore (keputihan; pengeluaran rabas vagina berwarna putih dan mengandung mukus serta sel-sel nanah). Vesikel yang terlokalisasi, berisi cairan dan ditemukan pada serviks, labia, kulit perianal, vulva, vagina, glans penis, prepusium, dan batang penis, mulut atau anus; pembengkakan pada inguinal dapat ditemukan.", "Nyeri pada dermatom saraf yang terkena. Demam. Malaise. Pruritus. Parestesia atau hiperestesia pada batang tubuh, lengan, atau tungkai dapat terjadi. Lesi kulit kecil-kecil, berwarna merah, dan noduler di daerah yang terasa nyeri (khas untuk lesi pada saraf); lesi ini kemudian akan berubah menjadi vesikel berisi cairan atau pus.", "Penurunan berat badan yang cepat. Batuk kering. Demam kambuhan atau banyak berkeringat pada malam hari. Keletihan berat dan tidak jelas penyebabnya. Pembengkakan nodus limfe pada daerah aksila, lipat paha, atau leher. Diare yang berlangsung lebih dari satu minggu. Bercak-bercak putih atau noda yang abnormal pada lidah, dalam mulut, atau dalam tenggorok. Pneumonia. Bercak-bercak berwarna merah, cokelat, merah muda atau kebiruan pada atau di bawah kulit atau di dalam mulut, hidung, atau pada kelopak mata. Kehilangan daya ingat, depresi, dan gangguan neurologi lain.", "Sakit kepala. Malaise dan keletihan. Nyeri tenggorok. Limfadenopati serviks. Suhu tubuh berfluktuasi dan mencapai puncak pada malam hari. Splenomegali. Hepatomegali. Stomatitis. Tonsilitis atau faringitis eksudatiya. Ruam makulopapuler.", "Mialgia. Malaise dan panas. Sakit kepala. Nyeri telinga yang semakin terasa ketika mengunyah. Nyeri tekan dan pembengkakan pada kelenjar parotis; rasa nyeri ketika mengunyah makanan atau minum cairan yang masam. Pembengkakan pada kelenjar ludah yang lain.", "Nyeri lokal atau nyeri yang menyebar atau rasa terbakar serta dingin, pruritus, dan parestesia pada tempat gigitan. Malaise dan demam. Sakit kepala. Nausea. Nyeri tenggorok dan batuk persisten. Gelisah, cemas, iritabilitas, hiperestesia, sensitivitas terhadap cahaya dan bunyi keras. Salivasi, lakrimasi, dan perspirasi berlebihan.", "Hiperaktivitas, ansietas, dan kekhawatiran yang intermiten. Pernapasan dangkal. Perubahan tingkat kesadaran. Paralisis okuler. Strabismus. Dilatasi atau konstriksi pupil yang tidak simetris (anisokor). Tidak ada relfeks kornea. Kelemahan otot wajah. Spasme otot faring yang kuat dan terasa nyeri sehingga membuat cairan mengalir keluar dari dalam mulut, keadaan ini menyebabkan dehidrasi. Gangguan menelan menyebabkan pengeluaran air liur berbuih; tampilan air, bunyi air; atau pikiran tentang air dengan segera memicu spasme faring yang tidak terkendali dan salivasi berlebihan. Kaku kuduk. Serangan kejang. Aritmia jantung.", "Paralisis flasid, menyeluruh, dan terjadi berangsur-angsur. Kolaps vaskuler perifer. Koma dan kematian.", "Kongesti nasal. Batuk dan bersin-bersin. Malaise. Nyeri tenggorok. Nyeri telinga. Dispnea. Demam.", "Pernapasan cuping hidung, retraksi pernapasan, sianosis, dan takipnea. Mengi, ronki basah, dan kering. Tanda-tanda, seperti rasa lelah, iritabilitas, dan kaku kuduk akibat infeksi SSP dapat ditemukan.", "Ruam makulopapuler yang agak gatal dan biasanya dimulai pada wajah kemudian menyebar dengan cepat sehingga mengenai seluruh badan dan ekstremitas. Makula kecil-kecil berwarna merah pada palatum mole (bintik-bintik Forschheimer). Demam tidak begitu tinggi. Sakit kepala. Malaise atau perasaan tidak enak badan. Anoreksia. Nyeri tenggorok. Batuk. Pembesaran nodus limfe retroaurikuler, suboksipital, dan servikal posterior.", "Demam. Fotofobia. Malaise. Anoreksia. Konjungtivitis, mata berwarna merah dan sembab, dan rinore. Coryza. Suara parau, batuk menggonggong. Bintik-bintik Koplik (bintik-bintik kecil berwarna putih kebiruan yang dikelilingi oleh helo berwarna merah), ruam makula yang pruritik dan kemudian menjadi papula serta eritema.", "Awitan menggigil yang tiba-tiba (dan mungkin pula serangan kejang pada anak-anak). Demam tinggi (diatas 40 derajat celcius). Sakit kepala, nyeri punggung, malaise berat, vomitus (khususnya pada anak-anak) dan kelemahan yang nyata. Kadang-kadang terjadi delirium hebat, stupor, atau koma. Nyeri tenggorok dan batuk di samping lesi pada membran mukosa mulut, tenggorok, dan traktus respiratorius. Lesi kulit yang berlanjut dari makula menjadi papula, vesikula, dan pustula dan akhirnya deskuamasi yang menyebabkan pruritus hebat serta jaringan parut permanen yang menimbulkan cacat. Pada kasus-kasus yang fatal, kematian secara khas terjadi karena manifestasi ensefalitis, perdarahan hebat dari semua orifisium tubuh atau karena infeksi bakteri sekunder.", "Dapat asimptomatik atau dapat menyebabkan gejala penyakit pernapasan ringan yang serupa dengan selesma berat atau influenza. Demam. Malaise. Sakit kepala. Mialgia. Anoreksia. Batuk. Nyeri dada. Anemia, leukopenia, atau trombositopenia. Ulkus pada orofaring.", "Hepatosplenomegali. Limfadenopati generalisata. Anoreksia dan penurunan berat badan. Demam dan mungkin pula ulserasi pada lidah, palatum, epiglotis, dan laring yang menimbulkan rasa nyeri, suara parau, dan disfagia.", "Batuk produktif, dispnea, dan kadang-kadang hemoptisis. Penurunan berat badan. Rasa lemah yang ekstrem. Sesak napas dan sianosis.", "Nodul, papula, dan ulkus kutaneus. Lesi pada kranium dan tulang panjang. Limfadenopati dan lesi viseral tanpa lesi pulmoner.", "Mengigil. Demam. Sakit kepala dan mialgia.", "Mengigil. Demam tinggi (hingga 41,7 derajat celcius). Banyak berkeringat. Hepatosplenomegali. Anemia hemolitik.", "Demam tinggi yang persisten. Hipotensi ortostatik. Penggumpalan sel darah merah yang menimbulkan obstruksi kapiler di berbagai tempat. Hemiplegia. Serangan kejang. Delirium dan koma. Hemoptisis. Vomitus. Nyeri abdomen, diare, dan melena. Oliguria, anuria, uremia.", "Ruam disertai pruritus yang timbul sepintas pada tempat penetrasi serkaria. Demam. Mialgia. Batuk. Hepatomegali, splenomegali, dan limfadenopati.", "Demam tidak teratur. Malaise, rasa lemah. Penurunan berat badan. Diare. Asites, hepatosplenomegali. Hipertensi portal. Fistula, striktur pada instestin.", "Hematuria terminal, disuria. Kolik ureter.", "Korioretinitis. Bercak seperti kapas (cotton patches) yang menonjol dan berwarna putih-kuning. Gangguan pengelihatan. Skotoma. Nyeri. Fotofobia.", "Malaise, mialgia, sakit kepala. Keletihan. Nyeri tenggorok. Demam. Limfadenopati servikal. Ruam makulopapuler.", "Hidrosefalus atau mikrosefalus. Serangan kejang. Ikterus. Purpura dan ruam.", "Anoreksia. Nausea, vomitus, diare. Nyeri dan kram abdomen.", "Edema (khususnya pada kelopak mata atau wajah). Nyeri otot. Gatal-gatal dan rasa terbakar pada kulit. Perspirasi. Lesi kulit. Demam. Delirium dan letargi pada infeksi respiratorius, kardiovaskuler, atau SSP yang berat.", "Menggigil, demam, sakit kepala", "Kaku kuduk, penurunan kesadaran, muntah proyektil, sakit kepala", "Mata lengket, mata berair, pandangan sedikit kabur, kelopak mata membengkak", "Pipi bengkak, nyeri saat mengunyah, nyeri testis", "Gusi bengkak, gusi kemerahan, gusi berdarah", "Sakit gigi, gigi sensitif pada makanan dingin atau panas, gusi bengkak", "Hidung tersumbat, bersin, batuk, sakit tenggorokan", "Hidung keluar lendir, choncae nasal kebiruan, bersin-bersin", "Hidung berlendir, demam, choncae nasal kemerahan, bersin-bersin", "Hidung bau, nyeri di dalam hidung, ada krusta di dalam hidung", "Cuping telinga sakit, cuping telinga berdungkul-dungkul, demam", "Telinga sakit, keluar lendir dari telinga, pendengaran tidak terganggu, nyeri mengunyah", "Nyeri telinga, telinga terasa penuh, bisa demam", "Nyeri telinga, mukosa telinga edem, gendang telinga kemerahan", "Nyeri telinga hebat, demam tinggi, gendang telinga menonjol (bulging)", "Nyeri telinga, keluar nanah dari telinga, demam berkurang", "Sakit tenggorokan, demam, faring berwarna merah", "Suara serak, demam, sakit kerongkongan", "Batuk lebih dari tiga minggu, sesak napas atau nyeri dada, dahak berdarah, keringat malam, nafsu makan berkurang, berat badan menurun", "Demam menggigil, suhu tubuh meningkat, batuk berdahak kadang disertai darah, sesak nafas, nyeri dada", "Batuk , batuk berdarah, sesak napas, demam berulang, napas baru, napas bau", "Demam, menggigil, batuk produktif dengan sputum amis, sputum kuning kehijauan", "Nyeri ulu hati, nyeri jika belum makan, lemas", "Nyeri perut sebelah kanan atas, perut terasa begah/kembung, pipis seperti teh, feses warna pucat", "Nyeri perut kanan atas, pipis seperti teh, perempuan, obesitas, fertile, feses warna pucat, demam", "Nyeri perut sebelah kanan bawah, awalnya nyeri di sekitar daerah pusar, lemas", "Nyeri di seluruh bagian perut, tidak nafsu makan, BAB terganggu", "BAB berdarah, nyeri perut, BAB berlendir", "Diare dengan feses seperti cucian beras, dehidrasi, lemas, muntah hebat", "Demam, muntah, diare cair, ampas sedikit seperti biji lombok, feses asam", "Diare cair dengan ampas banyak, volume banyak, nyeri saat BAB", "Feses berdarah, riwayat makanan tidak bersih, diare tidak terlalu sering", "Demam, kaku tubuh, kaku rahang", "Demam, kelemahan otot, hipotonia", "Nyeri saat berhubungan seks, nyeri daerah pinggul, sekret mucoid dari vagina", "Demam, pembengkakan pada KGB (kelenjar getah bening), tubuh terasa sakit, memerah dan membengkak", "Nyeri kolik daerah pinggang, malaise, mual, kencing bisa berdarah", "Nyeri pinggang, kencing mikrohematuria, demam", "Nyeri saat kencing, kencing bernanah, demam, riwayat seks bebas atau oral seks", "Luka tidak nyeri di daerah penis, riwayat seks bebas, demam", "Demam sore hari, diare, tubuh lemas", "Demam tinggi, diare, mual muntah", "Batuk hebat dengan suara melengking, gelisah, bersin-bersin", "Demam, nyeri, vesikel dengan persebaran sesuai dermatom, warna merah", "Vesikul di kulit berbentuk kubah berisi delle (seperti nasi), demam, lemas", "Demam pola pelana kuda, bintik-bintik merah di kulit, lemas, dehidrasi, riwayat digigit nyamuk", "Bercak tipis seperti panu di badan yang lama-lama menyebar, bintil-bintil kemerahan, alis rambut rontok, muka benjol-benjol dan tegang, kulit menipis dan mengkilat", "Nyeri di daerah pinggang secara menyeluruh, demam, malaise", "Demam, kulit kemerahan, vesikel dengan pola garis lurus, riwayat digigit tomcat", "Sering kencing, nyeri di daerah perut bagian bawah, demam, sakit saat kencing", "Timbul papula yang akan berubah segera menjadi vesikuler yang berisi cairan berwarna biru gelap, demam subfebris, sakit kepala", "Demam, nyeri perut, mual muntah, lemas, muntah darah, diare berdarah, selera makan turun", "Mual, muntah, kram perut, mulut kering dan diare. Gejala saraf: pandangan kabur, kelopak mata jatuh, fotofobia, kekakuan sendi, gangguan bicara dan tidak dapat menelan makanan. Kelemahan otot (otot penggerak kepala, otot lengan atas, otot pernapasan, otot tungkai bagian bawah).", "Nyeri pelvic, secret mikropurulen, erosi serviks", "Nyeri abdomen bawah, serviks, uterus dan limfonodus, menggigil, panas, pendarahan vagina, pengeluaran secret vagina, disuria", "Disuria, piuria, sering kencing", "Nyeri tekan pada meatus uretra, pruritis dan sekret uretra, eritema, disuria", "Nyeri punggung bawah, ejakulasi yang nyeri, nokturia, disuria", "Pembengkakan skrotum yang nyeri dan kemerahan, sekret uretra, rasa nyeri pada testis dan skrotum, daerah paha dan pangkal paha", "Nyeri, fotofobia, rasa gatal dan panas seperti terbakar", "Diare, pruritis, ulserasi difus/diskrit pada kolon rektosigmoid", "Uretritis yang meliputi disuria, pembengkakan pada tempat infeksi, asimptomatik", "Malaise, menggigil, nyeri punggung", "Demam, menggigil, sakit kepala, kaku kuduk, muntah, letargi, brakikardi, ruam kadang terjadi", "Nyeri telinga, drainase telinga, vertigo, tinitus", "Malaise dan demam, nyeri pada kelenjar limfe regional, daerah hemorragik mengalami nekrosis", "Demam tinggi, takikardia, takipnea, batuk produktif", "Suhu tubuh tinggi, batuk disertai sputum yang purulent berwarna kuning atau berdarah, dipnea, ronki disertai penurunan bunyi napas", "Nyeri abdomen, diare hebat, demam", "Demam tinggi, sakit kepala, konstipasi", "Diare disertai tenesmus, mual, muntah, nyeri disertai distensi abdomen, feses mengandung pus, mukusm dan darah, dehidrasi, penurunan berat badan", "Muncul luka atau tukak, luka tidak menimbulkan rasa sakit, luka berkembang pada bagian tubuh seperti pada penis, vagina, anus serta dapat muncul di mulut atau bibis, amandel, atau jari", "Spasme dan peningkatan tonus otot dekat luka, sulitnya mengunyah dan menelan makanan akibat dari kejang otot, kejang otot pada daerah yang terkena luka", "Demam, keringat malam, batuk nyeri dada pleuritic, obstruksi saluran pernapasan", "Nyeri saat berkemih, rasa ingin kencing tapi tidak bisa, urin lebih berbau, nyeri di suprapubic", "Demam tidak tinggi, bersin-bersin, infeksi konjungtiva, anorexia", "Ruam yang gatal terdiri dari makula-makula kecil, lesi dan demam lebih dari tujuh hari, pembentukan parut pada ekstremitas", "Tenggorokan yang nyeri, merah dan bengkak, peningkatan salivasi, nyeri hebat pada mulut, pembentukan vesikel pada lidah, gingiva, dan mukosa pipi, warna lesi merah", "Vesikel yang terlokasilisasi berisi cairan dan ditemukan pada serviks, lania, vulva, kulit perianal, vagina atau batang penis, parastesis di daerah yang terkena,  disuria", "Nyeri pada dermatom saraf, priritis, perestesia pada batang tubuh atau lengan, lesi kulit kecil-kecil berwarna merah", "Penurunan berat badan cepat, batuk kering, demam kambuhan, mudah letih tidak jelas penyebabnya, pembengkakan nodus limfe pada daerah aksila, lipat paha atau leher, diare yang berlangsung lebih dari satu minggu", "Nyeri tenggorokan, limfadenopati serviks, suhu tubuh berfluktuasi dan mencapai puncak pada malam hari, hepatomegaly, stomatitis", "Mialgia, nyeri telinga ketika mengunyah, pembengkakan pada kelenar parotis, pembengkakan pada kelenjar ludah", "Kongesti nasal, batuk, bersin-bersin, malaise, nyeri tenggorokan, nyeri telinga, dyspnea, demam", "Pernapasan cuping hidung, retraksi pernapasan, sianosis, takipnea", "Makula kecil-kecil berwarna merah pada palatum mole, ruam makulopapuler agak gatal dimulai di wajah dan menyebar ke seluruh badan, nyeri tenggorokan, batuk", "Sakit kepala, nyeri punggung, serangan kejang pada anak, muntah pada anak, nyeri tenggorokan dan batuk", "Anemia, ulkus pada orofaring, penyakit pernapasan ringan serupa dengan salesma berat atau influenza", "Demam, menggigil, sakit kepala, mialgia", "Ruam disertai pruritus yang timbul sepintas pada tempat penetrasi serkaria, demam, myalgia, batuk", "Korioretinitis, bercak seperti kapas yang menonjol dan berwarna putih-kuning, gangguan pengelihatan", "Malaise, sakit kepala, nyeri tenggorokan, ruam makulopapuler", "Hidrosefalus/mikrosefalus, serangan kejang, ikterus, purpura, ruam", "Asimptomatik, inflamasi dan rabas berwarna kuning kehijauan", "Malaise, panas, sakit kepala, mialgia, menggigil", "Kenaikan cairan gingival, gusi merah dan bengkak, berdarah ketika gosok gigi atau pemeriksaan pada gigi, konsistensi lunak", "Mata merah dan benjolan pada kelopak kanan disertai nyeri dan merah, terdapat secret mukopurulen, gatal, berair", "Telinga mengeluarkan nanah, daun telinga membenkak, merah, panas, terasa nyeri, jika ditekan terasa sakit, pembengkakan daun telinga menjalar ke bagian belakang daun telinga sehingga sangat menonjol", "Inflamasi eksudatif dan gatal, nyeri telinga, gatal, telinga terasa penuh, suara berdengung, telinga tersumbat, dengan tanda khas terdapat hifa dan spora, sekret", "Demam, muntah, sakit perut, dehidrasi"], "nama_penyakit": ["Antrax", "Antrax", "Antrax", "Botulismus", "Botulismus", "Infeksi Klamidia", "Infeksi Klamidia", "Infeksi Klamidia", "Infeksi Klamidia", "Infeksi Klamidia", "Infeksi Klamidia", "Infeksi Klamidia", "Konjungtivitis", "Gonore", "Gonore", "Gonore", "Listeriosis", "Listeriosis", "Listeriosis", "Penyakit Lyme", "Penyakit Lyme", "Penyakit Lyme", "Meningitis", "Otitis media", "Peritonitis", "Plague (penyakit pes)", "Plague (penyakit pes)", "Plague (penyakit pes)", "Plague (penyakit pes)", "Pneumonia", "Salmonelosis", "Salmonelosis", "Shigelosis", "Shigelosis", "Sifilis", "Sifilis", "Sifilis", "Tetanus", "Tetanus", "Sindrom Syok Toksik", "Tuberkulosis", "Infeksi Saluran Kemih", "Infeksi Saluran Kemih", "Infeksi Saluran Kemih", "Batuk Rejan (Pertusis)", "Cacar Air (Varisela)", "Infeksi Sitomegalovirus", "Herpes Simpleks", "Herpes Simpleks", "Herpes Zoster", "Infeksi HIV", "Mononukleosis Infeksiosa", "Parotitis", "Rabies", "Rabies", "Rabies", "Infeksi Virus Syncitial Respiratorius", "Infeksi Virus Syncitial Respiratorius", "Rubela (Campak Jerman)", "Rubeola (Campak, Morbili)", "Cacar", "Histoplasmosis", "Histoplasmosis", "Histoplasmosis", "Histoplasmosis", "Malaria", "Malaria", "Malaria", "Skistosomiasis", "Skistosomiasis", "Skistosomiasis", "Toksoplasmosis", "Toksoplasmosis", "Toksoplasmosis", "Trikinosis", "Trikinosis", NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN, NaN], "detail": ["Kutaneus", "Inhalasi", "Intestinal", "Botulismus", "Botulismus Infantilis", "Servisitis", "Endometritis atau salpingitis", "Sindrom uretra", "Uretritis", "Epididimitis", "Prostatitis", "Proktitis", "Konjungtivitis", "Laki-laki", "Wanita", "Laki-laki atau wanita", "Listeriosis", "Janin", "Neonatus", "Stadium 1", "Stadium 2", "Stadium 3", "Meningitis", "Otitis media", "Peritonitis", "Bubonic plague (penyakit pes bubo)", "Primary pneumonic plague (penyakit pes paru)", "Secondary Pneumonic plague", "Septicemic plague (penyakit pes septikemik)", "Pneumonia", "Salmonelosis", "Infeksi tifoid", "Anak", "Dewasa", "Sifilis Primer", "Sifilis Sekunder", "Sifilis Stadium Lanjut", "Lokal", "Sistemik", "Sindrom Syok Toksik", "Tuberkulosis", "Sistitis", "Pielonefritis akut", "Uretritis", "Batuk Rejan (Pertusis)", "Cacar Air (Varisela)", "Infeksi Sitomegalovirus", "Tipe 1", "Tipe 2", "Herpes Zoster", "Infeksi HIV", "Mononukleosis Infeksiosa", "Parotitis", "Gejala Prodromal", "Fase Eksitasi", "Fase Terminal", "Penyakit Ringan", "Bronkitis, Bronkiolitis, Pneumonia", "Rubela (Campak Jerman)", "Rubeola (Campak, Morbili)", "Cacar", "Histoplasmosis Primer Akut", "Histoplasmosis Diseminata Progresiva", "Histoplasmosis Pulmonalis Kronis", "Histoplasmosis Afrika", "Bentuk Benigma", "Serangan Akut (Terjadi Pada Saat Ruptura Eritrosit)", "Bentuk Yang Bisa Membawa Kematian", "Skistosomiasis", "Schistosoma Mansoni dan Schistosoma Japonicum", "Schistosoma Haematobium", "Toksoplasmosis Okuler", "Toksoplasmosis Akuisita", "Kongenital", "Stadium 1 (Fase Enterik)", "Stadium 2 (Fase Sistemik) dan Stadium 3 (Fase Pembentukan Kista Dalam otot)", "Malaria (bentuk benigma)", "Meningitis + perdarahan subarachnoid", "Conjunctivitis", "Parotitis", "Gingivitis", "Karies dentis", "Common cold", "Rinitis alergi", "Rinitis bacterial", "Rinitis sika", "Perikondritis", "Otitis eksterna", "Otitis media stadium oklusi", "Otitis media stadium hiperemis", "Otitis media stadium supurasi", "Otitis media stadium perforasi", "Faringitis", "Laringitis", "Tuberkulosis", "Pneumonia", "Bronkiektasis", "Abses paru", "Gastritis", "Hepatitis", "Cholesistitis", "Appendicitis", "Peritonitis", "Kolitis", "Kolera", "Diare virus", "Diare bacterial", "Disentri", "Tetanus", "Botulisme Infantilis", "Servisitis", "Filariasis", "Uretritis", "Pyelonephritis", "Gonore", "Sifilis", "Typhoid", "Shigellosis", "Pertussis", "Herpes zoster", "Moluscum contagiosum", "DBD", "Kusta", "Pelvis inflammatory disease", "Dermatitis venenata", "Sisitis", "Antrax Kutaneus", "Antrax intestinal", "Botulismus", "Servisitis", "Salpingitis", "Sindrom Uretra", "Uretritis", "Prostatitis", "Epididimis", "Konjungtivitis", "Proktitis", "Gonore (L)", "Listeriosis", "Meningitis", "Otitis media", "Plague (Penyakit Pes bubo)", "Primary pneumonic plague (penyakit pes paru)", "Pneumonia", "Salmonelosis", "Infeksi Tifoid", "Shigolisis Anak", "Sifilis Primer", "Tetanus Lokal", "Tuberkulosis", "Infeksi Saluran Kemih (Sistitis)", "Batuk Rejan (Pertusis)", "Cacar Air", "Herpes Simpleks Tipe 1", "Herpes Simpleks Tipe 2", "Herpes zoster", "Infeksi HIV", "Mononukleosis Infeksioma", "Gondongan", "Infeksi Virus Syncitial Respiratorius (Penyakit ringan)", "Infeksi Virus Syncitial Respiratorius (Bronkitis, Pneumonia, Bronkitilis)", "Rubela (Campak jerman)", "Cacar Air", "Histoplasmosis primer akut", "Malaria (bentuk benigma)", "Skistosomiasis", "Taksoplasmosis okuler", "Taksoplasmosis Akuisita", "Kongenital", "Gonore (Perempuan)", "Antrax Inhalasi", "Gingivitis", "Conjunctivitis", "Perikondritis", "Otomikosis", "Diare virus"]}